Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nesten_300_000_kroner_til_joik_og_samisk_musikk_.html.tmx
Source language: nob
Languages: sme

source: Nesten 300 000 kroner til joik og samisk musikk
sme: Measta 300 000 ruvdno luohtái ja sámi musihkkii

source: Sametingsrådet har tildelt 298 000 kroner til en utgivelse av joik og samisk musikk og til finansiering av to turneer.
sme: Sámediggeráđđi lea juolludan 298 000 ruvnno luođi ja sámi musihka almmuheapmái ja guokte gierdomátkki ruhtadeapmái.

source: Forlaget Skádja Studio, ved Magnus Vuolab, får 153 000 kroner til digital utgivelse av , som er en oppfølger til fra 2019 og fra 2021.
sme: Skádja Studio lágádus, Magnus Vuolab, oažžu 153 000 ruvnno digitála almmuheapmái “Sami Music Goalmmát”, mii lea “Sami Music Vuosttaš””’ (2019) ja “Sámi Music Nubbi”“Sámi Music Nubbi” (2021) čuovvoleapmi.

source: Magnus Vuolab har invitert med seg åtte samiske artister som fremfører hans komposisjoner i varierte musikksjangre.
sme: Magnus Vuolab lea bovden gávcci sámi artistta mielde dasa geat galget ovdanbuktit su komposišuvnnaid iešguđetge lágan musihkkašáŋŋeriin.

source: I tillegg fremføres det to nye joiker.
sme: Dasa lassin almmuhuvvojit guokte ođđa luođi.

source: Utgivelsen består av åtte sanger og to joiker, som Vuolab har komponert og skrevet tekster til.
sme: Almmuheames leat gávcci musihka ja guokte luođi, maid Vuolab lea komponeren ja masa lea ieš čállán teavsttaid.

source: Sametingsrådet gir også til sammen 145 000 kroner til to turnevirksomheter.
sme: Sámediggeráđđi addá maid oktiibuot 145 000 ruvnno guovtti gierdomátkedoibmii.

source: Den samiske artisten Katarina Barruk får støtte til turné i Norge, Sverige, Finland, Estland og Polen, og bandet Arvvas, med Sara Marielle Gaup Beaska og Steinar Raknes, får støtte til en releaseturné i Japan.
sme: Sámi artistta Katarina Barruk oažžu doarjaga gierdomátkái Norggas, Ruoŧas, Suomas, Estteeatnamis ja Polenis. Joavku Arvvas, mas leaba Sara Marielle Gaup Beaska ja Steinas Raknes, oažžu doarjaga almmuhangierdomátkái Japanii.

source: – Det er stor aktivitet på den samiske musikkfronten, og samiske artister turnerer både i og utenfor Sápmi.
sme: – Lea stuora aktivitehta sámi musihkkamáilmmis, ja sámi artisttat mátkkoštit sihke Sámis ja olggobealde Sámi.

source: I tillegg produseres det musikk i varierte musikksjangere.
sme: Dasa lassin buvttaduvvojit musihkat iešguđet musihkkašáŋŋeriin.

source: Både utgivelser av joik og samisk musikk og turnévirksomhet tror jeg vil bidra til økt forståelse for både nyskapende og tradisjonell samisk musikk, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Mun jáhkán sihke luođi ja sámi musihka almmuheamit ja gierdomátkedoaimmat váikkuhit dasa ahte šaddá eambbo ipmárdus sihke ođđamállet ja árbevirolaš sámi musihkkii, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Bevilgningene på til sammen 298 000 kroner gis over tilskuddsordningen Joik og samisk musikk.
sme: Juolludeamit oktiibuot 298 000 ruvnno ovddas addojit Luohti ja sámi musihkka doarjjaortnega bokte.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no .
sme: Jus leat gažaldagat dahje háliidat jearahallat, váldde oktavuođa sámediggeráđiin Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
